Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=703_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteŠǧǧ kõŠllʼji Bryssel – gåårdest
fin: Saamelaiskäräjät vieraili Brysselissä

source: Europarlamentneǩ Nils Torvalds lij kåččam LääŠddjânnam SääŠmteeŠǧǧ såbbrõõššâd Bryssel – gåårda da tobdstõõttâd EU:n tuåimmjumuŠšše.
fin: Europarlamentaarikko Nils Torvalds on kutsunut Suomen Saamelaiskäräjät pitämään kokouksen Brysseliin ja tutustumaan EU:n toimintaan.

source: – Tät lij histoorlaž podd.
fin: - Tämä on historiallinen tilaisuus.

source: Vuõssmõs vuâra saaŠmi parlamentaarlaž organ såbbrââšš Euroop parlameentest sääŠmteeŠǧǧ såbbar da kõŠllʼjumuš parlameentest veeidad da čuõvat ǩiõččâmvueŠjjid di oudd saaŠmid vuäittmõõžž leeŠd da vaikkted Eu:n tääŠzzest.
fin: Ensimmäistä kertaa saamelaisten parlamentaarinen elin pitää kokousta Euroopan parlamentissa. Samalla vierailu antaa saamelaisille mahdollisuuden vaikuttaa EU:n tasolla.

source: HaaŠleep tän tääŠzzest EU:n oŠdinakai alggmeeran puŠhtted õlmmsa mij da še jeeŠres väŠlddkulttuur kõõskâst jieŠlli meerai da joouki taarbid, maainast SääŠmteeŠǧǧ saaǥǥjååŠđteei Klemetti Näkkäläjärvi.
fin: Haluamme tällä tasolla EU:n ainoana alkuperäiskansana tuoda esille meidän ja muiden valtakulttuurien puristuksessa elävien kansojen ja ryhmien tarpeita, Saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi kertoo.

source: Euroop union lij čõnnõõttâm aartklaž teâđouddmõõžžstes saaǥǥstõõllmõŠšše alggmeeraivuiŠm.
fin: Euroopan Unioni on sitoutunut arktisessa tiedonannossaan dialogiin alkuperäiskansojen kanssa.

source: Saaǥǥstõõllmõš lij jeâllum ålggkõskkvuõđkomissaar Catherine Ashtonin, teŠl suu LääŠddjânnmest kõŠllʼjem õhttvuõđâst eeŠjj 2011 äiŠǧǧen.
fin: Dialogia on käyty ulkosuhdekomissaari Catherine Ashtonin kanssa hänen Suomen vierailunsa yhteydessä vuonna 2011.

source: – Mudoi sââǥǥstõõllmõš lij kuâđđjam vääŠnnbeälla, maainast Näkkäläjärvi.
fin: - Muuten dialogi on jäänyt vähäiseksi, Näkkäläjärvi kertoo.

source: vieŠsslõs miõlâst, što Nils Torvalds lij kåččam miŠjjid Bryssel – gåårda da son lij vuõssmõsân europarlamentneŠǩǩen tuõđi ooudâsviikkmen saaǥǥstõõllmõõžž EU:n da alggmeerai kõskkân.
fin: Olen todella iloinen, että Nils Torvalds on kutsunut meidät Brysseliin ja hän on ensimmäisenä europarlamentaarikkona todella edistämässä dialogia EU:n ja alkuperäiskansojen kesken.

source: Tät tuåimmai miõlstan šiõǥǥ ouddmiârkkan še EU- komissiaaŠje tõŠst, što tõt âlgg väŠldded saaǥǥstõõllmõõžž alggmeeraivuiŠm tuõđsânji.
fin: Tämä toimii mielestäni hyvänä esimerkkinä myös EU- komissiolle siitä, että sen tulee ottaa dialogi alkuperäiskansojen kanssa vakavasti.

source: - SaaŠmi demokraatlânji vaŠlljuum organ tuåimmai še ouddmiârkkan Euroopâst.
fin: - Saamelaisten demokraattisesti valittu elin toimii myös esimerkkinä Euroopassa.

source: Liâ veâl jiânnai meer, koin jiâ leäkku ni tõk vuõiggâdvuõđ, mäŠhtt LääŠddjânnam saaŠmin liâ.
fin: On vielä valitettavan paljon ryhmiä joilla ei ole edes niitä oikeuksia mitä Suomen saamelaisille on suotu.

source: LeâŠša tän ij vuäǯǯ särnnad jiõččrääŠǩǩes miõlin, tuâtt europarlamentneǩ Torvalds.
fin: Mutta tätä ei pidä sanoa itsetyytyväisin mielin, toteaa europarlamentaarikko Torvalds.

source: MeeŠst liâ veâl jiânnai pueŠreemnalla åårrai ääŠšš.
fin: Meilläkin on paljon parannettavaa.

source: SääŠmteŠǧǧ saaǥǥstââll ǩõŠllʼjem poodd aainâs saaŠmi ǩiõllʼlaž, kulttuursaž da jieŠllemvueŠjji vuõiggâdvuõđi diõtt Eu:nâst.
fin: Saamelaiskäräjät keskustelee vierailunsa aikana erityisesti saamelaisten kielellisistä, kulttuurisista ja elinkeinollisista oikeuksista EU:ssa.

source: SääŠmtegga lij riõššum tobdstõõttmõš Euroop Unioon da komissia tuåimmjumuŠšše da vueiŠnnlõõttmõš ekonomiikomissaar Olli Rehnin.
fin: Saamelaiskäräjille on järjestetty tutustuminen Euroopan Unionin ja komission toimintaan ja tapaaminen talouskomissaari Olli Rehnin kanssa.

source: SääŠmteŠǧǧ tobdstââtt še LääŠddjânnam põõšši eeŠttkâŠsttõõzz tuåimmjumuŠšše Bryssel – gåårdest da kaaunââtt EU-suåvtõõzz ooumažvuõiggâdvuõtt-tuâjj-joouki võboršeeŠǩǩivuiŠm.
fin: Saamelaiskäräjät tutustuu myös Suomen pysyvän edustuston toimintaan Brysselissä ja tapaa EU- neuvoston ihmisoikeustyöryhmän edustajia.

source: - Tuäivvap tän kõŠllŠjumuužžâst jiânnai.
fin: - Toivomme vierailulta paljon.

source: Vääžnmõs täävtõssân lij raajjâd põõšši saaǥǥstõõllâmvuäittmõõžžid EU:nin da vuäǯǯad sääŠmkõõččmõõžži lokku väŠlddmõõžž pueŠrben EU:n politiikkâst.
fin: Tärkeimpänä tavoitteena on luoda pysyvät neuvottelumahdollisuudet EU:n kanssa ja saada saamelaiskysymykset huomioitua paremmin EU:n politiikassa.

source: Takai täävtõssân lij staaneed EU:n Interreg SääŠmjânnam – teäggtemprograamm seillmõš jiijjâs programmân, tõn teäggtõõzz staanumuš da prograamm vaaldšem da byrokratii ǩeäŠppumuš.
fin: Erityisenä tavoitteena on turvata EU:n InterregSápmi - rahoitusohjelman säilyminen omana ohjelmanaan, sen rahoituksen turvaaminen ja ohjelman hallinnon ja byrokratian keventäminen.

source: Viõkksõs vaikktõs leŠčči seŠrdded prograamm vaaldšumuš vuõiŠǧǧest sääŠmtegga.
fin: Tehokkainta olisi siirtää ohjelman hallinnointi suoraan saamelaiskäräjille.

source: Tuäivvap, što näuŠddpolitiikk ooudâsviikkmõš ouddan EU:n tääŠzzest nuŠtt, što nääuŠdi suõŠjjõs da sääŠmpuäʒʒhååid âânnmõš leŠčče tääŠsstiäddast da nääiŠt jieŠllemvueŠjj ââŠnnem suejj puäŠđči leeŠd staanuum, saaǥǥjååŠđteei Näkkäläjärvi tuâtt.
fin: Toivomme myös petopolitiikan kehittämistä EU:n tasolla siten, että sekä petojen suojelu ja saamelaisporonhoidon harjoittaminen olisivat tasapainossa ja elinkeinon harjoittamisen suoja on turvattu, puheenjohtaja Näkkäläjärvi toteaa.

source: LââŠssteâđaid
fin: Lisätietoja:

source: SaaǥǥjååŠđteei Klemetti Näkkäläjärv
fin: Puheenjohtaja Klemetti Näkkäläjärvi
